const QuestionsAnswers = [
  {
    id: 1,
    question: "Что такое Belet Film?",
    answer:
      "Belet Film — это совместная услуга предлагаемая JAN Technology HJ и Туркментелеком",
  },
  {
    id: 2,
    question: "Как подключить Belet Film через компанию Туркментелеком?",
    answer: "Подключить услугу «Белет Фильм» можно через ",
  },
  {
    id: 3,
    question: "Как подключить услугу Belet Film через AGTS IPTV?",
    answer: `Для подключения к услуге Belet Film необходимо войти в свою учетную запись AGTS через приложение «AŞTU», перейти в раздел IPTV и указать, что вы хотите подключить услугу. По всем вопросам вы можете обращаться к нам в рабочие дни с 09:00 до 19:00  по номеру `,
  },
  {
    id: 4,
    question:
      "Могу ли я скачивать фильмы и сериалы и смотреть их в автономном режиме?",
    answer: `Конечно. Belet Filim позволяет загружать любимые фильмы и сериалы на мобильные
    устройства и смотреть их в любом месте и в любое время без подключения к Wi-Fi.`,
  },
];

export default QuestionsAnswers;
